<?
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "Ежедневные поступления качественной и недорогой одежды из Европы в интернет магазин \"Second24.ru\". Соэконд Хенд онлайн, где продают модные вещи, доступную каждому обувь и красивые аксессуары. Здесь можно купить одежду из Европы и Америки с доставкой по России.",
   "keywords" => "Секонд хенд, second hand, секонд хенд оптом, интернет-магазин секонд хенд, купить секонд хенд, продажа секонд хенда, купить вещи секонд хенд, секонд хэнд, сэконд хэнд, магазин секонд хенд, доставка секонд хенда почтой, секонд хенд, сток, женская, мужская, детская одежда, обувь, аксессуары, купить, онлайн"
);
?>