<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("О компании");
?>Second24.ru - глобальный розничный онлайн‑магазин доступной и модной одежды из Европы. На сайте Second24.ru в разделах мужской, женской и детской одежды предлагается более <br/>10 000 изделий различных брендов с мировым именем и безукоризненной репутацией. Каждый день на сайте появляются около 100 новых линеек. 
<br/>
<br/>
Работа компании нацелена на разбирающихся в моде людей всех возрастов и уровней достатка. Ежемесячно Second24.ru посещает более 100 тысяч уникальных посетителей, на 5 июня 2015 г. было зарегистрировано 30 тысяч пользователей, 19 тысяч из которых - активные покупатели из 200 городов по всей России (т.е., клиенты, осуществившие хотя бы одну покупку за последние 12 месяцев).<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>