<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle("Поставщикам");
?>Компания <b>Second24</b>&nbsp;являет лидером рынка по ассортименту и наличию товара на складе. Мы приветствуем новых партнеров способных предложить новые ассортиментные позиции или имеющих интересные ценовые предложения и нацеленных на долгосрочное сотрудничество. <br>
<br>
 Если Вы хотите стать нашим партнером в области поставок качественной одежды, обуви и акссесуаров, то Вам необходимо ознакомиться с нашими требованиями. <br>
<br>
 Требования компании <b>Second24</b>&nbsp;к поставщику одежды, обуви и аксессуаров:
<ul style="list-style: square outside; margin-left: 20px;">
	<li>Отсрочка платежа не менее двух недель или кредитная линия в размере 50% от прогнозируемого месячного оборота по закупкам.</li>
	<li>Возможность обеспечения Price Protection.</li>
	<li>Бесплатная доставка.</li>
	<li>Качественная упаковка (см. требования к упаковке).</li>
	<li>Наличие авторизованных сервис центров, либо обеспечение гарантии в собственном сервис центре.</li>
	<li>Гарантия доступности товара на складе и возможность резервирования в транзитах.</li>
	<li>Обеспечение надлежащего качества поставки (точно в срок, точное соответствие подтвержденному заказу, товар надлежащего качества)</li>
	<li>Обеспечение достоверности в финансовых документах и достоверной информации о кредиторской задолженности.</li>
</ul>
Спасибо за внимание к нашей компании и с надеждой на долгосрочное и успешное сотрудничество!<?require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');?>